[
{"title": ["Trilocale Via Del Borgo Di San Pietro, Bologna"], "price": ["335.000"], "description": ["Bologna centro 85 mq ristrutturato", "Bologna centro - via borgo san pietro - 85 mq ristrutturato", "In palazzina tipica bolognese, disponibile appartamento di 85 mq completamente ristrutturato con tutti gli impianti certificati, al piano primo, internamente composto da : ingresso, ampia zona giorno di 35 mq , disimpegno, 2 camere matrimoniali, ampio bagno con lavanderia e cantina .volendo nel prezzo è comprensivo di tutto l'arredamento . il riscaldamento è autonomo, le spese condominiali sono di euro 30,00 al mese . soluzione ideale anche come investimento essendo vicino alle principali facoltà universitarie . per acquisto come prima casa, le spese di notaio e imposte ammontano ad euro 3.500,00 chiavi in mano . per informazioni casa top immobiliare di silvia monari tel. 051-511786 cellulare 393-9709920"], "link": ["https://pic.im-cdn.it/image/883513408/m-c.jpg"]},
{"title": ["Quadrilocale Via Firenze, Bologna"], "price": ["175.000"], "description": ["Vendesi appartamento in zona savena", "Rif: mc175 - spazio casa 2000: propone in vendita appartamento in via firenze sito al 3° e ultimo piano, senza ascensore di mq 90. composto da ingresso, cucina, sala, 2 camere matrimoniali, bagno, balcone verandato, rispostiglio e cantina. cucina da rivedere internamente. non arredato, spese condominiali annuali di euro 1800,00. prezzo richiesto euro 175.000,00, per info e appuntamenti contattare cavedoni 3356248588 oppure 051309637"], "link": ["https://pic.im-cdn.it/image/883245002/m-c.jpg"]},
{"title": ["Trilocale Buono Stato, Terzo Piano, Bologna"], "price": ["150.000"], "description": ["Rif: tf004 - via piero gobetti - disponiamo di trilocale posto al terzo piano senza ascensore.", "L'appartamento è composto da ingresso arredabile, tinello, cucinotto, due camere matrimoniali, bagno balcone e cantina al piano seminterrato.", "Doppia esposizione con affacci interni, posto auto condominiale assegnato e basse spese condominiali.", "Posizione comoda e riservata, a due passi dal nuovo palazzo comunale, soluzione ideale per investimento grazie alla vicinanza con la stazione centrale."], "link": ["https://pic.im-cdn.it/image/883194686/m-c.jpg"]},
{"title": ["Bilocale Via Alessandro Tiarini, Bologna"], "price": ["73.000"], "description": ["Via matteotti: mansarda ottimo investimento", "Inizio ad.ze stazione via tiarini 4° e ultimo piano con ascensore in deliziosa palazzina completamente ristrutturata dei primi del '900 libera subtio mansarda di circa 35 mq ingresso su cucina camera matrimoniale ripostiglio bagno attualmente esterno alla casa relazione tecnica gia' redatta con certificato di agibilita' spese condominiali 250 euro annuali euro 73.000,00 ottimo investimento classe energetica g abitare 0516569000"], "link": ["https://pic.im-cdn.it/image/883237624/m-c.jpg", "https://pic.im-cdn.it/plan/73176006/m.jpg"]},
{"title": ["Bilocale Nuovo, Piano Terra, Bologna"], "price": ["145.000"], "description": ["Porta lame bilocali nuovi da impresa", "Proponiamo in vendita_ porta lame_ ref. 3393099328_ in posizione interna subito fuori porta, nuova realizzazione con consegna luglio 2020. l'intervento immobiliare è volto alla realizzazione di bilocali tutti con camera da letto separata dalla zona giorno e completamente ristrutturati con finiture di ottimo livello; i bagno saranno aspirazione forzata. ideali sia come abitazione personale, sia come forma di investimento. le fotografie si riferiscono ad un intervento della medesima impresa e costituiscono una indicazione di massima sul capitolato previsto. possibilità di recupero fiscale su parte del costo."], "link": ["https://pic.im-cdn.it/image/883193140/m-c.jpg"]},
{"title": ["Trilocale Buono Stato, Terzo Piano, Bologna"], "price": ["150.000"], "description": ["Rif: tf004 - via piero gobetti - disponiamo di trilocale posto al terzo piano senza ascensore.", "L'appartamento è composto da ingresso arredabile, tinello, cucinotto, due camere matrimoniali, bagno balcone e cantina al piano seminterrato.", "Doppia esposizione con affacci interni, posto auto condominiale assegnato e basse spese condominiali.", "Posizione comoda e riservata, a due passi dal nuovo palazzo comunale, soluzione ideale per investimento grazie alla vicinanza con la stazione centrale."], "link": ["https://pic.im-cdn.it/image/883194622/m-c.jpg"]},
{"title": ["Quadrilocale Via Ercole Nani 6, Bologna"], "price": ["240.000"], "description": ["Ottimo quadrilocale completamente ristrutturato.", "Stai cercando un appartamento completamente ristrutturato?", "Vorresti vivere all'ultimo piano?", "", "Abbiamo quello che fa per te!", "", "La tempocasa di bologna borgo panigale propone in vendita quadrilocale al quinto ed ultimo piano con ascensore, cantina e garage doppio.", "", "Appartamento luminoso con ottima distribuzione degli spazi composto da ingresso, soggiorno (23 mq), cucina abitabile (15 mq), disimpegno notte (6 mq), 2 camere da letto (10 - 18 mq) e bagno (8 mq).", "L'immobile è completo di video citofono, porta blindata , condizionatore con pompe di calore e infissi doppio vetro in pvc.", "Il riscaldamento è centralizzato e le spese condominiali ammontano a 183 € mensili.", "Inoltre presenta pavimentazione in gres porcellanato.", "", "Lo stabile si trova in ottima zona a ridosso del parco (10 m), del comune (50 m), della scuola (100 m) ed è comodamente servito dai mezzi pubblici (150 m). inoltre dista 500 m dal supermercato, dalla posta e dalla stazione dei treni ed infine dista 1500 m dall'aeroporto.", "", "Perche' acquistare l'immobile:", "- completamente ristrutturato", "- contesto signorile", "- comodo a tutti i principali servizi", "", "Riferimento immobile: q600"], "link": ["https://pic.im-cdn.it/image/883067448/m-c.jpg"]},
{"title": ["Quadrilocale Via Caldarese, Bologna"], "price": ["900.000"], "description": ["Un appartamento con forte personalita'", "Via caldarese: nel cuore del centro storico vendesi meraviglioso appartamento al secondo ed ultimo piano mq. 145 slv composto da ingresso arredabile su sala – cucina abitabile – 2 camere matrimoniali con armadiature a muro – 2 bagni finestrati (con velux) – 2 terrazzi ad asola - posto auto coperto – ascensore - riscaldamento autonomo. l’immobile è luminosissimo e silenziosissimo. gli spazi interni sono ben organizzati e sapientemente rifiniti per donare all’appartamento una propria personalità senza trascurare la funzionalità delle varie zone. i pavimenti sono in parquet nel salone e nelle camere, in cotto in cucina ed in marmo rosso verona nei bagni. assolutamente degne di nota sono le travi a vista tinteggiate di bianco per donare agli ambienti ancora maggiore luminosità. spese condominiali mensili euro 220. prezzo euro 900.000. volendo e' abbinabile all'appartamento un open space al piano terra ad uso ufficio di mq. 140 slv con bagno. l’ambiente unico, luminosissimo e silenziosissimo, possiede un’altezza media di mt. 3.20 ed è incorniciato da uno splendido soffitto a volte a crociera costolonata sorrette da un delizioso colonnato. l’immobile possiede ampie finestre a vetri, il pavimento è in parquet nella zona ufficio ed in marmo rosa verona in bagno – riscaldamento autonomo - videocitofono - porta blindata. spese condominiali mensili euro 125. prezzo euro 400.000. per informazioni su uno o entrambi gli immobili si prega di contattare studio dott.ssa piana 339/13.12.796"], "link": ["https://pic.im-cdn.it/image/883220984/m-c.jpg", "https://pic.im-cdn.it/plan/73174250/m.jpg"]},
{"title": ["Quadrilocale Via Rotta 43, Bologna"], "price": ["239.000"], "description": ["Appartamento di ampie metrature in ottima zona.", "Stai cercando un appartamento di ampie metrature?", "Vorresti vivere in ottima zona servita?", "", "Abbiamo quello che fa per te!", "", "La tempocasa di bologna borgo panigale propone in vendita quadrilocale completamente ristrutturato nel 2009 al secondo piano con ascensore, cantina, balcone verandato e posto auto condominiale assegnato.", "", "Appartamento con ottima distribuzione degli spazi composto da ingresso, soggiorno (18 mq), cucinotto (6 mq), disimpegno notte (9 mq), 3 camere da letto (14- 12 - 16 mq) e bagno (5 mq).", "L'immobile è completo di porta blindata, condizionatore e infissi in pvc doppio vetro.", "Il riscaldamento è termoautonomo e le spese condominiali ammontano a 200 € mensili.", "Inoltre presenta pavimentazione in gres.", "", "Stabile con cortile condominiale situato in ottima zona a ridosso del parco e della scuola (200 m) ed è comodamente servito dai mezzi pubblici (200 m). inoltre dista 300 m dal comune, 700 m dalla stazione dei treni, 800 m dal supermercato e dalla posta ed infine 2500 m dall'aeroporto.", "", "Perche' acquistare l'immobile:", "- contesto signorile", "- ampi spazi", "- ottima zona", "", "Riferimento immobile:q400"], "link": ["https://pic.im-cdn.it/image/883067334/m-c.jpg"]},
{"title": ["Quadrilocale Via Giovanni Papini, Bologna"], "price": ["245.000"], "description": ["Bologna corticella € 245.000", "Bologna corticella - via papini. in zona ottimamente servita, comodo all’ingresso della tangenziale, al secondo piano senza ascensore di una piccola palazzina in pietra a vista in ottimo stato di conservazione, ampio appartamento di 108 mq completamente ristrutturato di recente e composto da: ingresso su un luminoso soggiorno con cucina a vista, tre spaziose camere, di cui una utilizzabile anche come sala separata, disimpegno, bagno finestrato attrezzato di doppio lavandino, doccia ed angolo lavanderia, 2 balconi e cantina finestrata ciclabile. corte e giardino condominiali con barbecue e posti auto non assegnati. l’immobile dispone di un moderno impianto di climatizzazione daikin in ogni ambiente, infissi esterni in pvc bianco con doppi vetri, porta blindata dotata anche di cancelletto di sicurezza, riscaldamento autonomo con caldaia sostituita nel 2018 e moderni termoarredi. ideale per famiglie che necessitano di ogni comodita’ sotto casa e per chi predilige vivere la comodita’ degli spazi. certificazione energetica f ipe 229,64. richiesta € 245.000"], "link": ["https://pic.im-cdn.it/image/883257182/m-c.jpg", "https://pic.im-cdn.it/plan/73177734/m.jpg"]},
{"title": ["Trilocale Via Cardinale Gil De Albornoz, Bologna"], "price": ["255.000"], "description": ["Via albornoz completamente ristrutturato", "Via albornoz (ad.ze benedetto marcello) al piano alto con ascensore, in contesto interno, proponiamo appartamento completamente e finemente ristrutturato, mai abitato, composto da : entrata su ingresso, ampio soggiorno con angolo cottura e balcone, disimpegno notte, 2 camere da letto e bagno finestrato.completa la proprietà una cantina al piano interrato. l'immobile è servito da ascensore e volendo completamente arredato nuovo con gusto e stile. per informazioni contattare agenzia re immobiliare 051/0951884./ 3479960817"], "link": ["https://pic.im-cdn.it/image/883186538/m-c.jpg"]},
{"title": ["Appartamento Via Giuseppe Mazzini, Bologna"], "price": ["400.000"], "description": ["Panoramico via mazzini 5 locali", "Panoramico via mazzini 5 locali via mazzini - panoramico 3 camere 2 bagni in contesto residenziale di elevata qualità, disponiamo di immobile di grande metratura composto di ingresso, salone luminoso servito da balcone, disimpegno notte, , 3 camere matrimoniali di cui una con balcone, cucina abitabile e 2 bagni finestrati. l'immobile, di oltre 140 mq è dotato di pavimenti in marmo e palladiana, ceramica in cucina e servizi oltre a parquet nelle ampie camere. presenta inoltre buona diffusione aria fresca per climatizzazione già attiva, completa lo stesso la cantina. volendo è disponibile un ampio posto auto nell'interrato per vettura familiare o suv (a parte). la zona è situata sulla via mazzini ma in contesto interno e immune da ogni rumore, servizi di viabilità e mezzi pubblici raggiungibili sotto lo stabile. rif. al06 info per appuntamenti 051.0951884 / 3479960817 mail: info@reimmobiliare.com"], "link": ["https://pic.im-cdn.it/image/883185780/m-c.jpg"]},
{"title": ["Casa Indipendente Via Quarto Di Sopra 8, Bologna"], "price": ["470.000"], "description": ["Splendida villetta in bifamiliare", "Via quarto di sopra: vendesi all’interno di una corte porzione di bifamiliare nuova mq. 180 slv disposti su due livelli oltre ad un bellissimo giardino di mq. 480. piano terra: ampio soggiorno – cucina abitabile – bagno lavanderia finestrato; piano primo: tre ampie camere da letto – bagno. l’immobile luminosissimo grazie anche alle numerose ed ampie finestre gode di una posizione privilegiata che rendono questo immobile perfetto per una famiglia e per chi desidera la totale indipendenza a 5 minuti da bologna. tutte le rifiniture sono in linea con il contesto un po’ “agreste” ma l’eleganza di tali rifiniture rendono gli ambienti molto accoglienti, degne di nota le travi a vista nella zona notte, gli scuri alle finestre e i colori dei pavimenti e dei rivestimenti dei bagni. grande attenzione è stata data anche al risparmio energetico infatti la classe energetica è a4 - impianti a norma – riscaldamento a pavimento (teleriscaldamento) – predisposizione aria condizionata. prezzo euro 470.000. relativamente all’atto di compravendita gli onorari del notaio sono a carico della parte venditrice. per informazioni si prega di contattare studio dott.ssa piana 339/13.12.796"], "link": ["https://pic.im-cdn.it/image/883203212/m-c.jpg", "https://pic.im-cdn.it/plan/73172694/m.jpg"]},
{"title": ["Bilocale Via Arienti, Bologna"], "price": ["285.000"], "description": ["Bologna centro storico € 285.000", "Bologna centro ad.ze tribunale in zona esclusiva, al piano terra di un elegante edificio di tre piani, presentiamo un incantevole loft di 82 mq circa, dotato di corte privata e, collegata con scala privata, ampia cantina con soffitta a volte sita al piano interrato eventualmente trasformabile in una graziosa taverna.la disposizione interna prevede un’area living posta tra la zona relax e l’angolo cottura; da quest’ultimo si accede ad un comodo bagno e alla corte privata adatta ad ospitare anche una romantica cenaal lume di candela. la residenza e’stata oggetto di una recentissima ristrutturazione nella quale e’ stato previsto un’ampio soffitto in vetro cemento nel living, tetto ed impianti a norma, infissi con doppi vetri e bagno con box doccia. per la posizione e la ricercatezza dell'oggetto, risulta ideale per investitori esigenti. riscaldamento autonomo. richiesta € 285.000 volendo e’ disponibile un omologo loft di mq 75 circa confinante ed eventualmente collegabile ad € 265.000 classe g ipe 340"], "link": ["https://pic.im-cdn.it/image/883259106/m-c.jpg", "https://pic.im-cdn.it/plan/73177862/m.jpg"]},
{"title": ["Casa Indipendente Via Quarto Di Sopra 8, Bologna"], "price": ["450.000"], "description": ["Villetta in bifamiliare con ampio giardino privato", "Via quarto di sopra: vendesi all’interno di una corte porzione di bifamiliare nuova mq. 170 slv disposti su due livelli oltre ad un bellissimo giardino di mq. 930. piano terra: ampio soggiorno con angolo cottura (volendo divisibile dalla zona pranzo/salotto) – bagno lavanderia finestrato; piano primo: due ampie camere da letto – bagno. l’immobile luminosissimo grazie anche alle numerose ed ampie finestre gode di una posizione privilegiata che rendono questo immobile perfetto per una famiglia e per chi desidera la totale indipendenza a 5 minuti da bologna. tutte le rifiniture sono in linea con il contesto un po’ “agreste” ma l’eleganza di tali rifiniture rendono gli ambienti molto accoglienti, degne di nota le travi a vista nella zona notte, gli scuri alle finestre e i colori dei pavimenti e dei rivestimenti dei bagni. grande attenzione è stata data anche al risparmio energetico infatti la classe energetica è a4 - impianti a norma – riscaldamento a pavimento (teleriscaldamento) – predisposizione aria condizionata. prezzo euro 450.000. relativamente all’atto di compravendita gli onorari del notaio sono a carico della parte venditrice. per informazioni si prega di contattare studio dott.ssa piana 339/13.12.796"], "link": ["https://pic.im-cdn.it/image/883216800/m-c.jpg", "https://pic.im-cdn.it/plan/73174014/m.jpg"]},
{"title": ["Trilocale Via Mezzacosta 6, Bologna"], "price": ["200.000"], "description": ["Appartamento inserito nell'elegante contesto di s. mamolo", "Via mezzacosta: in piccola palazzina di sole 11 unità vendesi al piano secondo appartamento di mq. 70 slv soggiorno con comoda zona angolo cottura – due camere matrimoniali – bagno - balcone con accesso dal soggiorno – cantina. riscaldamento autonomo – porta blindata. spese condominiali mensili euro 38. no ascensore. la via mezzzacosta è una strada privata, chiusa con sbarra, ricca di alberature ad alto fusto, nella quale solo i proprietari degli appartamenti ubicati in tale via hanno modo di parcheggiare grazie ad un pass a loro dedicato. l’immobile è silenziosissimo e molto luminoso, situato in una zona molto ben servita ed a 15 minuti a piedi dal centro storico. prezzo euro 200.000. per informazioni si prega di contattare studio dott.ssa piana 339/13.12.796."], "link": ["https://pic.im-cdn.it/image/883221120/m-c.jpg", "https://pic.im-cdn.it/plan/73174274/m.jpg"]},
{"title": ["Mansarda Via Quarto Di Sopra, Bologna"], "price": ["205.000"], "description": ["Mansarda immersa nel verde della prima campagna bolognese", "Via quarto di sopra: vendesi all’interno di una corte in una palazzina di sole tre unità mansarda nuova al piano secondo mq. 97 slv ampio soggiorno con angolo cottura – due camere da letto – due bagni finestrati. due posti auto scoperti – giardino condominiale. e’ possibile realizzare nel giardino comune una casetta in legno privata da adibire a ricovero biciclette e/o attrezzi. l’immobile luminosissimo grazie anche alle numerose ed ampie finestre gode di una posizione privilegiata a 5 minuti da bologna. tutte le rifiniture sono in linea con il contesto un po’ “agreste” ma l’eleganza di tali rifiniture rendono gli ambienti molto accoglienti, degne di nota le travi a vista nella zona notte, gli scuri alle finestre e i colori dei pavimenti e dei rivestimenti dei bagni. grande attenzione è stata data anche al risparmio energetico infatti la classe energetica è a4 - impianti a norma – riscaldamento a pavimento (teleriscaldamento) – predisposizione aria condizionata. prezzo euro 205.000. relativamente all’atto di compravendita gli onorari del notaio sono a carico della parte venditrice. per informazioni si prega di contattare studio dott.ssa piana 339/13.12.796"], "link": ["https://pic.im-cdn.it/image/883216990/m-c.jpg", "https://pic.im-cdn.it/plan/73174026/m.jpg"]},
{"title": ["Trilocale Via Francesco Zanardi, Bologna"], "price": ["135.000"], "description": ["Trilocale via francesco zanardi 160, bologna", "Appartamento trilocale", "Appartamento trilocale, ristrutturato, mq circa 55, possibilità di ricavare 2 stanze da letto , attuamento disposto come da piantina allegata .", "Stanza da letto matrimoniale , ampio salotto con angolo cottura, ampio bagno con box doccia , angolo lavanderia .", "Porta blindata , condizionatore.", "Vendita diretta da costruttore edile , nessun onere di mediazione è dovuto."], "link": ["https://pic.im-cdn.it/image/882327918/m-c.jpg", "https://pic.im-cdn.it/plan/73113264/m.jpg"]},
{"title": ["Trilocale Buono Stato, Secondo Piano, Bologna"], "price": ["139.000"], "description": ["Trilocale", "Vendesi in zona servita da mezzi vicino a scuole, farmacie, nei pressi di aeree verdi , a due passi dal bus, comodo a tutto, in palazzina pietravista con giardino condominiale, posto al secondo piano no asc. ( possibilità di fare ascensore. ) ingresso, tinello cucinotto con balcone ,due camere, bagno, cantina ciclabile.", "Appartamento in buono stato. classe energetica: g", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "."], "link": ["https://pic.im-cdn.it/image/882364028/m-c.jpg"]},
{"title": ["Appartamento Porta Lame Adiacenze, Bologna"], "price": ["485.000"], "description": ["Porta lame ad.ze", "In palazzo signorile anni 60, con poche unita' abitative,appena fuori porta, al secondo piano con ascensore splendido e luminoso appartamento appena ristrutturato composto da doppio ingresso, ampia sala con cucina abitabile a vista, tre camere,due bagni, ripostiglio a lavanderia e grande balcone. ampia cantina abbinata e possibilita' di posto auto coperto in affitto. finiture di livello, camino, aria condizionata in tutti gli ambienti,impianto satellitare e cablaggio completo..ideale per famiglie e professionisti...raffinato!!!"], "link": ["https://pic.im-cdn.it/image/882357546/m-c.jpg"]},
{"title": ["Monolocale Via Giuseppe Rivani 47, Bologna"], "price": ["132.000"], "description": ["Monolocale nuovo da impresa", "Nuova costruzione – classe a/3 – monolocale, in fase di costruzione con consegna prevista ottobre 2021, nuovo elegante intervento residenziale con prezzo davvero unico e concorrenziale, pari all’usato, ottimo capitolato (visionabile in ufficio previo appuntamento), livello costruttivo elevato, dotato di tecnologie moderne con impianto di riscaldamento e raffrescamento centralizzato, conta-calorie. appartamento sito al quarto piano con ascensore, senza barriere architettoniche. composizione: ingresso su sala con angolo cottura, bagno. volendo autorimessa e/o posto auto scoperto. € 132.000 (detratto sconto sisma-bonus). prezzo i. v. a. di legge esclusa. \" a richiesta del cliente, possiamo soddisfare e modulare gli spazi interni dell'appartamento a piacere."], "link": ["https://pic.im-cdn.it/image/882459982/m-c.jpg", "https://pic.im-cdn.it/plan/73121596/m.jpg"]}
]