[
{"title": ["Trilocale via del Borgo di San Pietro, Irnerio, Bologna", "Bilocale via della Grazia, Noce - Pescarola, Bologna", "Monolocale via dei Fornaciai, 3, Corticella, Bologna", "Appartamento via della Grada 2, San Felice, Bologna", "Appartamento via Bertiera 14, Centro Storico, Bologna", "Trilocale via delle Borre, Noce - Pescarola, Bologna", "Trilocale buono stato, secondo piano, Bolognina, Bologna", "Bilocale via del Parco 1, Massarenti, Bologna", "Villa unifamiliare via Quarto di Sopra 8, Pilastro, Bologna", "Mansarda via Quarto di Sopra, Pilastro, Bologna", "Casa indipendente via Quarto di Sopra 8, Pilastro, Bologna", "Casa indipendente via Quarto di Sopra 8, Pilastro, Bologna", "Trilocale via Mezzacosta 6, Colli San Mamolo, Bologna", "Quadrilocale via Caldarese, Centro Storico, Bologna", "Appartamento via Giuseppe Mazzini, Massarenti, Bologna", "Trilocale via Cardinale Gil De Albornoz, Savena, Bologna", "Bilocale via Alessandro Tiarini, Bolognina, Bologna", "Bilocale via Arienti, Castiglione - Tribunale, Bologna", "Quadrilocale via Giovanni Papini, Corticella, Bologna", "Trilocale buono stato, terzo piano, Bolognina, Bologna", "Trilocale buono stato, terzo piano, Bolognina, Bologna", "Quadrilocale via Firenze, Savena, Bologna", "Bilocale nuovo, piano terra, Saffi, Bologna", "Quadrilocale via Ercole Nani 6, Borgo Panigale, Bologna", "Quadrilocale via Rotta 43, Casteldebole, Bologna", "Prezzi case in vendita Bologna"], "price": ["335.000", "145.000", "95.000", "590.000", "392.000", "130.000", "120.000", "79.000", "420.000", "205.000", "470.000", "450.000", "200.000", "900.000", "400.000", "255.000", "73.000", "285.000", "245.000", "150.000", "150.000", "175.000", "145.000", "240.000", "239.000"], "description": ["BOLOGNA CENTRO - VIA BORGO SAN PIETRO - 85 MQ RISTRUTTURATO\nIn palazzina tipica Bolognese, disponibile appartamento di 85 mq completamente ristrutturato con tutti gli impianti certificati, al piano primo, internamente composto da : ingresso, ampia zona giorno di 35 mq , disimpegno, 2 camere matrimoniali, ampio bagno con lavanderia e cantina .Vole...", "ad.ze marco polo, in via laterale interna tranquilla, comodo per tutti i servizi, proponiamo appartamento in piccolo condominio ben tenuto, gia' abitabile, al terzo ed ultimo piano senza ascensore, composto da: ingresso, cucina abitabile, sala, camera, bagno, balcone, ampia cantina finestrata. volendo l' appartamento è facilmente trasformabile in...", "Luminoso monolocale sito al secondo ed ultimo piano, in perfette condizioni interne, situato a pochi passi dal parco dei Giardini di Corticella in zona verde e comoda a tutti i servizi. L'immobile è ben diviso in zona giorno e notte, con ampio bagno finestrato, dotato di condizionatore, infissi in legno doppio vetro, posto auto condominiale non ass...", "centro san felice via della grada in bella posizione in contesto signorile luminoso silenzioso elegante 3° piano con ascensore ingresso su salone doppio cucina abitabile tre camere matrimoniali studio due bagni balcone due cantine riscaldamento centralizzato con contacalorie aria condizionata classe energetica e volendo posto auto in locazione euro...", "centro oberdan via bertiera in bella posizione e in piccola palazzina bolognese di sole 3 unita' abitative silenzioso luminoso ristrutturato 2° piano no asc. mq 103 ingresso ampia sala cucina abitabile tre camere due bagni doppia esposizione riscaldamento autonomo aria cond. impianti certificati classe energetica in definizione euro 392.000 irrisor...", "(rif. cgb002) vendesi in piccolo borgo popolare interno e silenzioso appartamento terra cielo disposto su due livelli con ingresso indipendente composto da soggiorno, cucina abitabile, bagno, camera e 2 soppalchi usufruibili OTTIMO INVESTIMENTO € 130.000,00 (certificazione energetica F ) PER INFORMAZIONI CONTATTARE FABIO AL 334 2313670", "BOLOGNINA – VIA FERRARESE - TRILOCALE AD ALTO REDDITO Ad.za alla piazza dell'Unità ottimamente servito e ben collegato al centro di Bologna, proponiamo appartamento ottimamente locato, con inquilino puntuale nei pagamenti. La soluzione si trova al secondo ed ultimo piano di una piccola palazzina con corte condominiale ed è così composta: ingres...", "VIA DEL PARCO - in zona comoda a tutti i servizi disponiamo di piccolo bilocale da ristrutturare al piano secondo composto da ingresso cucina abitabile camera bagno , l'immobile è ideale per investimento sia per locazioni a lungo termine che per affitti B&B", "VIA QUARTO DI SOPRA: vendesi all’interno di una corte casa indipendente nuova mq. 153 slv disposti su due livelli oltre ad un bellissimo giardino di mq. 900. Piano terra: ampio soggiorno con angolo cottura (volendo divisibile dalla zona pranzo/salotto) – bagno lavanderia finestrato; piano primo: due ampie camere da letto – bagno. L’immobile luminos...", "VIA QUARTO DI SOPRA: vendesi all’interno di una corte in una palazzina di sole tre unità mansarda nuova al piano secondo mq. 97 slv ampio soggiorno con angolo cottura – due camere da letto – due bagni finestrati. Due posti auto scoperti – Giardino condominiale. E’ possibile realizzare nel giardino comune una casetta in legno privata da adibire a ri...", "VIA QUARTO DI SOPRA: vendesi all’interno di una corte porzione di bifamiliare nuova mq. 180 slv disposti su due livelli oltre ad un bellissimo giardino di mq. 480. Piano terra: ampio soggiorno – cucina abitabile – bagno lavanderia finestrato; piano primo: tre ampie camere da letto – bagno. L’immobile luminosissimo grazie anche alle numerose ed ampi...", "VIA QUARTO DI SOPRA: vendesi all’interno di una corte porzione di bifamiliare nuova mq. 170 slv disposti su due livelli oltre ad un bellissimo giardino di mq. 930. Piano terra: ampio soggiorno con angolo cottura (volendo divisibile dalla zona pranzo/salotto) – bagno lavanderia finestrato; piano primo: due ampie camere da letto – bagno. L’immobile l...", "VIA MEZZACOSTA: in piccola palazzina di sole 11 unità vendesi al piano secondo appartamento di mq. 70 SLV soggiorno con comoda zona angolo cottura – due camere matrimoniali – bagno - balcone con accesso dal soggiorno – cantina. Riscaldamento autonomo – porta blindata. Spese condominiali mensili Euro 38. No ascensore. La Via Mezzzacosta è una strada...", "VIA CALDARESE: nel cuore del centro storico vendesi meraviglioso appartamento al secondo ed ultimo piano mq. 145 slv composto da ingresso arredabile su sala – cucina abitabile – 2 camere matrimoniali con armadiature a muro – 2 bagni finestrati (con Velux) – 2 terrazzi ad asola - posto auto coperto – ascensore - riscaldamento autonomo. L’immobile è ...", "PANORAMICO VIA MAZZINI 5 LOCALI Via Mazzini - panoramico 3 camere 2 bagni In contesto residenziale di elevata qualità, disponiamo di immobile di grande metratura composto di ingresso, salone luminoso servito da balcone, disimpegno notte, , 3 camere matrimoniali di cui una con balcone, cucina abitabile e 2 bagni finestrati. l'immobile, di oltre 140 ...", "Via Albornoz (ad.ze Benedetto Marcello) al piano alto con ascensore, in contesto interno, proponiamo appartamento completamente e finemente ristrutturato, mai abitato, composto da : entrata su ingresso, ampio soggiorno con angolo cottura e balcone, disimpegno notte, 2 camere da letto e bagno finestrato.completa la proprietà una cantina al piano int...", "inizio ad.ze stazione via tiarini 4° e ultimo piano con ascensore in deliziosa palazzina completamente ristrutturata dei primi del '900 libera subtio mansarda di circa 35 mq ingresso su cucina camera matrimoniale ripostiglio bagno attualmente esterno alla casa relazione tecnica gia' redatta con certificato di agibilita' spese condominiali 250 euro ...", "bologna centro ad.ze tribunale in zona esclusiva, al piano terra di un elegante edificio di tre piani, presentiamo un incantevole loft di 82 mq circa, dotato di corte privata e, collegata con scala privata, ampia cantina con soffitta a volte sita al piano interrato eventualmente trasformabile in una graziosa taverna.la disposizione interna prevede ...", "bologna corticella - via papini. in zona ottimamente servita, comodo all’ingresso della tangenziale, al secondo piano senza ascensore di una piccola palazzina in pietra a vista in ottimo stato di conservazione, ampio appartamento di 108 mq completamente ristrutturato di recente e composto da: ingresso su un luminoso soggiorno con cucina a vista, tr...", "Rif: TF004 - VIA PIERO GOBETTI - Disponiamo di trilocale posto al terzo piano senza ascensore.\nL'appartamento è composto da ingresso arredabile, tinello, cucinotto, due camere matrimoniali, bagno balcone e cantina al piano seminterrato.\nDoppia esposizione con affacci interni, posto auto condominiale assegnato e basse spese condominiali.\nPosizione c...", "Rif: TF004 - VIA PIERO GOBETTI - Disponiamo di trilocale posto al terzo piano senza ascensore.\nL'appartamento è composto da ingresso arredabile, tinello, cucinotto, due camere matrimoniali, bagno balcone e cantina al piano seminterrato.\nDoppia esposizione con affacci interni, posto auto condominiale assegnato e basse spese condominiali.\nPosizione c...", "Rif: MC175 - SPAZIO CASA 2000: propone in VENDITA appartamento in Via Firenze sito al 3° e ultimo piano, senza ascensore di mq 90. Composto da ingresso, cucina, sala, 2 camere matrimoniali, bagno, balcone verandato, rispostiglio e cantina. Cucina da rivedere internamente. NON arredato, Spese condominiali annuali di euro 1800,00. Prezzo richiesto e...", "PROPONIAMO IN VENDITA_ PORTA LAME_ Ref. 3393099328_ In posizione interna subito fuori Porta, NUOVA REALIZZAZIONE con consegna Luglio 2020. L'intervento immobiliare è volto alla realizzazione di Bilocali tutti con camera da letto separata dalla zona giorno e completamente ristrutturati con finiture di ottimo livello; i bagno saranno aspirazione forz...", "Stai cercando un appartamento completamente ristrutturato?\nVorresti vivere all'ultimo piano?\n\nAbbiamo quello che fa per te!\n\nLa Tempocasa di Bologna Borgo Panigale propone in vendita quadrilocale al quinto ed ultimo piano con ascensore, cantina e garage doppio.\n\nAppartamento luminoso con ottima distribuzione degli spazi composto da ingresso, soggio...", "Stai cercando un appartamento di ampie metrature?\nVorresti vivere in ottima zona servita?\n\nAbbiamo quello che fa per te!\n\nLa Tempocasa di Bologna Borgo Panigale propone in vendita quadrilocale completamente ristrutturato nel 2009 al secondo piano con ascensore, cantina, balcone verandato e posto auto condominiale assegnato.\n\nAppartamento con ottima..."], "link": ["https://pic.im-cdn.it/image/883405472/xxs-c.jpg", "https://pic.im-cdn.it/image/883328404/xxs-c.jpg"]},
{"title": ["Trilocale via Ercole Nani 17, Borgo Panigale, Bologna", "Trilocale via Panigale 57, Borgo Panigale, Bologna", "Quadrilocale ottimo stato, quinto piano, Santa Viola, Bologna", "Appartamento ottimo stato, piano rialzato, San Ruffillo, Bologna", "Bilocale via Bruno Monterumici, Saffi, Bologna", "Appartamento buono stato, primo piano, Bolognina, Bologna", "Quadrilocale ottimo stato, terzo piano, Mazzini - Fossolo, Bologna", "Quadrilocale via Pellizza da Volpedo, Murri, Bologna", "Trilocale ottimo stato, primo piano, Bolognina, Bologna", "Trilocale vicolo Bianco 32, Mazzini - Fossolo, Bologna", "Bilocale via Podgora 32-2, Saffi, Bologna", "Casa indipendente 162 mq, nuova, Pilastro, Bologna", "Monolocale via Francesco Rizzoli, Centro Storico, Bologna", "Bilocale via Rambertino Buvalelli, San Ruffillo, Bologna", "Trilocale via Toscana 58, San Ruffillo, Bologna", "Monolocale via della Ferriera, Santa Viola, Bologna", "Bilocale via Mondo, 4-4, San Donato, Bologna", "Trilocale via Giuseppe Maria Mitelli, 2-2, Bolognina, Bologna", "Appartamento via Varolio, Barca, Bologna", "Bilocale via Santo Stefano, Santo Stefano, Bologna", "Quadrilocale da ristrutturare, piano terra, Massarenti, Bologna", "Monolocale via Giuseppe Rivani 47, Mazzini - Fossolo, Bologna", "Appartamento Porta Lame Adiacenze, Saffi, Bologna", "Trilocale via Francesco Zanardi, Noce - Pescarola, Bologna", "Trilocale buono stato, secondo piano, Borgo Panigale, Bologna", "Prezzi case in vendita Bologna"], "price": ["149.000", "160.000", "395.000", "620.000", "105.000", "445.000", "310.000", "265.000", "198.000", "195.000", "155.000", "435.000", "180.000", "130.000", "275.000", "118.000", "139.000", "139.000", "210.000", "210.000", "179.000", "132.000", "485.000", "135.000", "139.000"], "description": ["Stai cercando un appartamento all'ultimo piano?\nVorresti vivere in ottima zona servita?\n\nAbbiamo quello che fa per te!\n\nLa Tempocasa di Bologna Borgo Panigale propone in vendita trilocale al sesto ed ultimo piano con ascensore, cantina e 2 balconi.\n\nAppartamento con ottima distribuzione degli spazi composto da ingresso, soggiorno (20 mq), cucinotto...", "Stai cercando un appartamento ben distribuito?\nVorresti vivere in ottima zona silenziosa?\n\nAbbiamo quello che fa per te!\n\nLa Tempocasa di Bologna Borgo Panigale propone in vendita trilocale al secondo piano con ascensore, cantina, 2 balconi e posto auto condominiale.\n\nAppartamento ben distribuito con possibilità di personalizzare gli ambienti compo...", "APPARTAMENTO IN VENDITA A BOLOGNA ZONA OSPEDALE MAGGIORE - TERRAZZO 80 MQ - GARAGE 18 MQ - appartatamente di 110 mq in costruzione signorile pietra vista senza barriere architettoniche posto al 5 piano in elegante palazzo dotato di doppio ascensore - 2 belle terrazze panoramiche per 125 mq - ampio soggiorno cucina abitabile entrambi con accesso al ...", "Elegante appartamento, posto in zona prestigiosa e panoramica, comodo a tutti i servizi, è ristrutturato e posto al piano rialzato di palazzina signorile dotata di ascensore con accesso a disabili.\nL'appartamento accoglie con ingresso su zona giorno costituita da luminosa sala, di ampia metratura che, con grande vetrata si apre su giardino arredato...", "BOLOGNA (zona Saffi) A poca distanza dall' Ospedale Maggiore, in prossimità  di un nuovo supermercato, proponiamo monolocale con ingresso indipendente e giardino di c.a 40 m2 commerciali( ingresso su open space con cucina a vista e camera, oltre al bagno.) A parte posto auto. Possibilità  di personalizzare le finiture e ridisporre gli ambienti. P...", "vendesi tra la zona bolognina e arcoveggio immobile inserito in un condominio signorile dotato di un ampio parco e posti auto, l'appartamento frutto di una ristrutturazione fatta da un architetto e' su 2 livelli e si compone di un salone con camino, cucina abitabile, studio e bagno al primo piano troviamo 3 camere da letto 1 servizio e terrazza...", "VIA MAZZINI CENTRALISSIMO PRESTIGIOSO APPARTAMENTO \nIn elegante condominio con custode , piano alto con ascensore, LUMINOSISSIMO APPARTAMENTO FINEMENTE RISTRUTTURATO DI 110 MQ C.A , composto da ampio ingresso, salone con balcone verandato, cucina abitabile, disimpegno notte, camera padronale con balcone, seconda camera matrimoniale, ampio bagno, co...", "Mazzini QUADRILOCALE ad.ze S.ORSOLA \nVia Pellizza da Volpedo , in palazzo in ottimo stato , disponibile appartamento al piano 1 internamente composto da ingresso arredabile , cucinotto semi abitabile , soggiorno, 2 ampie camere matrimoniali, bagno, cantina e posto moto/bici condominiale . Internamente si presenta in ottimo stato, finestre in PVC, p...", "Rif: TU303 - VIA FRANCESCO BARBIERI - ad.ze via Fioravanti, in palazzina in ottimo stato pietra vista disponiamo di trilocale ristrutturato al primo piano composto da ingresso su disimpegno, due ampie camere matrimoniali, cucina abitabile, bagno, balcone cantina e posto auto in ampio cortile condominiale.\nGli ampi spazi interni rendono l'immobile a...", "Mazzini TRILOCALE ad.ze S.ORSOLA \nVia Vicolo Bianco n. 32 , in palazzina in stile Bolognese di sole 3 unità abitative, con riscaldamento AUTONOMO e con 10 Euro al mese di spese condominiali, disponibile appartamento di 78 mq al piano 1 senza ascensore composto da ingresso arredabile , soggiorno con balcone , cucina abitabile, bagno , cantina di 16 ...", "Saffi (ad.ze via Podgora); in stabile anni 30 in ottime condizioni, ubicato in zona servitissima a 5 minuti a piedi da Porta San felice, disponiamo di appartamento all’ultimo piano, completamente ristrutturato con finiture di pregio, composto da ingresso, ampio soggiorno con zona cottura, camera matrimoniale con balcone, bagno, ripostiglio-cabina a...", "A Bologna, a 5 minuti dai viali, in zona Fiera, proponiamo una nuova porzione di quadrifamiliare con pannelli solari ed ampio giardino privato di 475 mq. L'immobile, classe energetica B, si sviluppa su 3 livelli: Piano terra, primo piano ed ampia mansarda. Il piano terra è composto da: ingresso su ampio soggiorno, cucina abitabile, bagno. Al primo ...", "Posizione centralissima in via Rizzoli angolo via Indipendenza, in palazzo antico, posizione unica con vista su Piazza del Nettuno/piazza Maggiore e affacci su via Indipendenza: vendesi particolare, strategico, centralissimo loft di 57 mq al primo piano su 3 con ascensore, accatastato C.3 laboratorio, con possibilità da verificare, del cambio di de...", "Rif. T19: Via Buvalelli. Interno di Via Toscana, a pochi passi dalla fermata del bus proponiamo, in zona verde e silenziosa, appartamento bilocale composto da ingresso, soggiorno, cucinotto, camera matrimoniale, bagno finestrato e balcone. L'abitazione presenta: pavimentazione in ceramica, parquet nella camera, infissi in PVC vetrocamera, clima in ...", "Rif. T29: Via Toscana. Ottimamente servito e comodo alla fermata del bus. Al primo piano in stabile ben tenuto proponiamo appartamento trilocale completamente ristrutturato composto da ingresso ampio, soggiorno, cucina, disimpegno notte, 2 camere matrimoniali, bagno finestrato e 2 balconi.\nL'abitazione, completamente e finemente ristrutturata prese...", "***VIA DELLA FERRIERA****\n\nIn splendido contesto residenziale di recente costruzione, circondato dal parco e comodo a tutti i servizi e a soli sei fermate d'autobus al centro di Bologna, offriamo un grazioso monolocale in corso di ristrutturazione totale, al primo terra, composto da: unico vano con angolo cottura, luminoso con bagno finestrato, cor...", "Al piano terra di un tranquillo stabile edificato negli anni 70 e in buono stato di manutenzione nelle parti comuni - posizionato a ridosso dei giardini pubblici con bel parco giochi - bilocale recentemente ristrutturato di circa 35 mq con ingresso indipendente tramite piccolo giardino privato, in via Mondo, zona San Donato a Bologna.\n\nLa disposizi...", "A Bologna, al secondo piano di un immobile senza ascensore, dotato di parcheggio interno per biciclette con rastrelliera, appartamento in vendita in via Mitelli, allinterno del quartiere Corticella.\nLunità immobiliare, di complessivi 45 mq, si compone di ingresso sul disimpegno, spaziosa camera da letto, cucina abitabile, soggiorno (eventualmente f...", "Santa Viola V. Battindarno Via Varolio appartamento mq. 100 In laterale silenziosa, comoda ai servizi \npalazzo in pietravista appartamento posto al 2° piano con ascensore \ncon affacci nel verde e composto da ingresso, soggiorno ampio, cucinotto, 3 camere da letto e 1 bagno, completano la proprietà cantina.\n Da rivedere internamente, libero subito ...", "APPARTAMENTO IN VENDITA A BOLOGNA ZONA CENTRO STORICO S. STEFANO LATERALE 48 MQ - PIANO ALTO - ASCENSORE E' disponibile per l'acquisto un grazioso appartamento al piano alto con ascensore. - E' molto silenzioso; - E' molto luminoso; - Il condominio è molto ben curato. Riscaldamento autonomo. Libero subito. Classe energetica in fase di red...", "BOLOGNA - VIA MASSARENTI AD.ZE PORTA SAN VITALE - PER INVESTIMENTO : Quadrilocale A REDDITO (Euro 6.600 ,00 euro annui ) sito al piano terra ,di 70 mq catastali + cantina, composto da ingresso su cucina, sala, 2 camere, bagno e cantina con affacci interni e silenziosi. Ottima posizione, 2 min a piedi dall'ospedale e da Porta San Vitale. Immobile ...", "NUOVA COSTRUZIONE – CLASSE A/3 – Monolocale, in fase di costruzione con consegna prevista Ottobre 2021, nuovo elegante intervento residenziale con prezzo davvero unico e concorrenziale, pari all’usato, OTTIMO CAPITOLATO (visionabile in ufficio previo appuntamento), livello costruttivo elevato, dotato di tecnologie moderne con impianto di riscaldame...", "porta lame ad.ze\nin palazzo signorile anni 60, con poche unita' abitative,appena fuori porta, al secondo piano con ascensore splendido e luminoso appartamento appena ristrutturato composto da doppio ingresso, ampia sala con cucina abitabile a vista, tre camere,due bagni, ripostiglio a lavanderia e grande balcone. ampia cantina abbinata e possibilit...", "APPARTAMENTO TRILOCALE\nAppartamento trilocale, ristrutturato, mq circa 55, possibilità di ricavare 2 stanze da letto , attuamento disposto come da piantina allegata .\nStanza da letto matrimoniale , ampio salotto con angolo cottura, ampio bagno con box doccia , angolo lavanderia .\nPorta blindata , condizionatore.\nVendita diretta da costruttore edile...", "Vendesi in zona servita da mezzi vicino a scuole, farmacie, nei pressi di aeree verdi , a due passi dal bus, comodo a tutto, in palazzina pietravista con giardino condominiale, posto al secondo piano no asc. ( possibilità di fare ascensore. ) ingresso, tinello cucinotto con balcone ,due camere, bagno, cantina ciclabile. \nappartamento in buono stat..."], "link": ["https://pic.im-cdn.it/image/883067320/xxs-c.jpg", "https://pic.im-cdn.it/image/883067490/xxs-c.jpg"]},
{"title": ["Loft, buono stato, Irnerio, Bologna", "Appartamento via Corsica, Colli Saragozza, Bologna", "Trilocale via Umberto Giordano 6, Savena, Bologna", "Appartamento via Paride Pasquali, Saragozza fuori Porta, Bologna", "Trilocale via Francesco Zanardi, Noce - Pescarola, Bologna", "Trilocale via Panigale, Borgo Panigale, Bologna", "Appartamento viale Roma, Savena, Bologna", "Appartamento via Marcello Oretti, Mazzini - Fossolo, Bologna", "Monolocale via Rotta, Casteldebole, Bologna", "Quadrilocale via Giuseppe Rivani 47, Mazzini - Fossolo, Bologna", "Quadrilocale via Barberia 19, Centro Storico, Bologna", "Quadrilocale via Giuseppe Rivani 47, Mazzini - Fossolo, Bologna", "Trilocale via Bassa dei Sassi, San Vitale - Roveri, Bologna", "Villa all'asta via della Luna 1, Bologna", "Trilocale via Luigi Capuana, Borgo Panigale, Bologna", "Appartamento via Giovan Battista Gandino, Colli Murri, Bologna", "Monolocale via Giuseppe Dozza, Mazzini - Fossolo, Bologna", "Appartamento via Marsala 6, Centro Storico, Bologna", "Monolocale via Giuseppe Dozza, Mazzini - Fossolo, Bologna", "Bilocale via Girolamo Frescobaldi, Savena, Bologna", "Monolocale via Jacopo Barozzi, Bolognina, Bologna", "Bilocale via del triumvirato, Centro Storico, Bologna", "Appartamento via Larga, Massarenti, Bologna", "Bilocale via Ferrarese, Bolognina, Bologna", "Bilocale via Augusto Murri, 153, Colli Murri, Bologna", "Prezzi case in vendita Bologna"], "price": ["248.000", "650.000", "225.000", "395.000", "90.000", "164.000", "360.000", "525.000", "129.000", "330.000", "660.000", "314.000", "169.000", "580.000", "139.000", "949.000", "130.000", "450.000", "124.000", "165.000", "130.000", "110.000", "460.000", "145.000", "235.000"], "description": ["vuoi realizzare un loft nelle immdiate adiacenze di via del borgo a due passi dal centro storico vendesi laboratorio al piano terra di mq 140 circa trasformabile in un moderno loft con garage e corte nterna o in 2 bilocali moderni di cui uno con soppalco . classe energetica g ept in via di definizione euro 248.000. - rif. 101/1 s", "SARAGOZZA | Prima collina - In palazzina signorile vendiamo un bellissimo appartamento molto luminoso, con taglio perfetto, ampio doppio garage, posti auto condominiali e giardino condominiale. L'appartamento è posto al secondo piano con ascensore e composto da ingresso, salone con terrazzino semiabitabile, cucina, tre camere, due bagni finestrati,...", "Zona strategica adiacente alla Via Toscana e nelle immediate vicinanze del Toniolo e di Villa Mazzacorati.\nTipica palazzina pietravista Bolognese di poche unità abitative e restaurata da poco nella facciata.\nProponiamo in vendita luminoso e silenzioso appartamento CON FINE E MODERNA RISTRUTTURAZIONE CHIAVI IN MANO (€10/15.000,00 di detrazioni fisca...", "SARAGOZZA | Via Paride Pasquali - Vendiamo in palazzina ben tenuta, appartamento al 3° piano con ascensore e riscaldamento centralizzato con contabilizzazione autonoma, molto luminoso e silenzioso, ottima esposizione, composto da ingresso, soggiorno, cucina abitabile con balcone, 3 camere ( o due camere + studio), 2 bagni. Finestre recenti con dopp...", "VIA ZANARDI | ad.ze via Bertalia - NUDA PROPRIETA' - vendesi nuda proprietà (usufruttuario di 85 anni) di un appartamento in piccolo condominio in ottime condizioni in quanto esternamente appena ristrutturato. L'immobile si trova in un interno silenzioso ed è composto da ingresso, tinello, cucinotto, due camere, bagno, balcone, cantina e possibilit...", "In strada interna e silenziosa ma nel contempo comoda a tutti i principali servizi, proponiamo appartamento al piano primo composto da ingresso, cucina abitabile, 2 camere, bagno, cantina e piccola area cortiliva di proprietà sfruttabile come posto moto - bici.\nRiscaldamento autonomo, basse spese di gestione condominiale e ideale come investimento.", "VIALE ROMA | zona interna verde e silenziosa - Vendiamo appartamento libero subito in ottime condizioni con QUATTRO TERRAZZI affacciati su giardino condominiale. L'immobile è molto luminoso e silenzioso, posto al primo piano con ascensore e con una superficie di 140 mq commerciali. Composto da ingresso, cucina abitabile, salone di 32 mq, tre ampie ...", "Bologna, quartiere Mazzini comodissimo a tutti i servizi e a due passi dal Sant'Orsola precisamente in via Oretti, proponiamo in elegante palazzina di nuova costruzione appartamento al secondo piano, composto da ingresso su ampia sala con porta finestra che accede ad una terrazza abitabile, cucina semi abitabile, 3 camere e 2 bagni. Ottime finiture...", "Rif: AS-1 - Bologna - Casteldebole - Via Rotta\nBilocale in vendita sito al piano terra con ingresso indipendente. L'immobile è composto da un ingresso su ampio soggiorno con angolo cottura, camera matrimoniale, bagno, ripostiglio, piccolo giardino privato. Riscaldamento autonomo. Attualmente a reddito con canone annuo di 6.000 euro. Libero ad Agost...", "NUOVA COSTRUZIONE – CLASSE A/3 – Appartamento, in fase di costruzione con consegna prevista Ottobre 2021, nuovo elegante intervento residenziale con prezzo davvero unico e concorrenziale, pari all’usato, OTTIMO CAPITOLATO (visionabile in ufficio previo appuntamento), livello costruttivo elevato, dotato di tecnologie moderne con impianto di riscalda...", "Centro Storico - Via Barberia - Palazzo Belloni - All'interno del prestigioso \" Palazzo Belloni \", costruito all'inizio del '700 e contenente importanti opere, affreschi e dipinti di famosi artisti, attualmente sede di importanti mostre internazionali, è in vendita un elegante appartamento di circa 134 mq. commerciali. L'immobilie, situato al 3° ed...", "ADIACENZE TORRE UNIPOL – NUOVA COSTRUZIONE – CLASSE A/3 – Appartamento, in fase di costruzione con consegna prevista Ottobre 2021, nuovo elegante intervento residenziale con prezzo davvero unico e concorrenziale, pari all’usato, OTTIMO CAPITOLATO (visionabile in ufficio previo appuntamento), livello costruttivo elevato, dotato di tecnologie moderne...", "Rif. 120: Via Bassa dei Sassi. In contesto interno, appartamento in buono stato al piano secondo composto da ingresso, soggiorno, cucinotto, disimpegno notte, 2 camere matrimoniali, bagno finestrato e balcone. L'abitazione presenta: porta d'ingresso blindata, pavimentazione in marmo palladiana, granito in sala, infissi in alluminio vetrocamera, tri...", "VIA DELLA LUNA n.1 - MQ 215\nOFFERTA MINIMA: € 580.000\nDATA ASTA: 15/01/2020\nPer info e appuntamenti chiamare 06 47544352\n Villetta monofamiliare composta da: piano seminterrato ampia cantina, disimpegno, bagno, lavanderia e locale c.t.; piano rialzato portico, ingresso, soggiorno, cucina, bagno e stireria; piano primo disimpegno, tre camere, studio...", "In piccola palazzina situata in strada chiusa, proponiamo appartamento al terzo piano senza ascensore composto da ingresso, tinello, cucinotto, 2 camere matrimoniali, bagno, balcone con suggestiva vista su San Luca, e ampia cantina.\nRiscaldamento autonomo, basse spese di gestione condominiale e libero subito!", "In elegante condominio di recente costruzione, appartamento ristrutturato piano alto panoramico con terrazza abitabile esposizione su tre lati, baciato dal sole in ogni momento della giornata. ingresso su salone di circa 60mq, dove è possibile ricavare la terza camera matrimoniale, cucina abitabile, terrazze per complessivi 30mq circa, zona notte c...", "bologna via dozza. in zona savena, comoda a tutti i servizi, al primo piano di una palazzina in fase di completa ristrutturazione, appartamento monolocale composto da una luminosa zona giorno, affacciata su una silenziosa corte interna ed un bagno. l'immobile disporra' di finiture di pregio, impianto di climatizzazione condominiale (riscaldamento e...", "offro in vendita appartamento prestigioso in immobile del Quattrocento nel centro di Bologna, tra via indipendenza e via oberdan, dotato di 3 ampi locali con travi a vista, bagno e cucina abitabile, oltre a terrazzo che affaccia su meraviglioso cortile interno. Gli impianti sono a norma. Attualmente utilizzato come studio, ma classificato A3 (appar...", "(CGB032) vendesi nuovi da impresa appartamenti monolocali e bilocali di varie metrature siti al primo piano ed ultimo con ottime finiture con la possibilità di personalizzazioni a partire da € 124.000 per i monolocali fino a un massimo di € 188.000 per i bilocali di ampia metratura CONSEGNA FEBBRAIO / MARZO 2020 (possibilità di posti auto di prop...", "Appartamento bilocale, soggiorno con angolo cottura, camera matrimoniale e bagno. Ristrutturato completamente. Riscaldamento centralizzato.", "MONOCALE ZONA VIALE MASINI/ VIA BAROZZI/ CENTRO STORICO. Nelle vicinanze di via Indipendenza, in contesto riservato e vicinissimo al centro storico, proponiamo 11 appartamenti catastalmente monolocali con zona notte adibita su soppalco. Disponibile da luglio 2020. Inizio lavori gennaio 2020.Gli immobili sono composti da ingresso su zona giorno con ...", "Zona Borgo Panigale/Aereoporto. Proponiamo in zona Borgo Panigale, bilocale al secondo piano ed ultimo senza ascensore. Completamente ristrutturato ed arredato nuovo. L'immobile presenta travi a legno a vista e bagno finestrato. Pavimentazione in ceramica ed infissi con doppi vetri. Ottima posizione considerando la vicinanza ai principali servizi (...", "Via Larga. \nProponiamo in vendita antico casale di 400mq, su due livelli con annesso: giardino privato, box e posti auto di proprietà.\nL'immobile è attualmente diviso in due unità, completamente da ristrutturare con possibilità di frazionamento. \nPer qualsiasi informazione contattare il numero fisso 051.0562490, cellulare 392.9619867 oppure bocfd@t...", "VIA FERRARESE - Proponiamo 4 bilocali in recupero di ex filiale bancaria, posti al Piano Terra, con accesso indipendente e doppio affaccio, composti da zona giorno separata dalla zona notte dal bagno. Ottime finiture e possibilità  di personalizzazione. Predisposizione aria condizionata. 3 su 4 dei bilocali proposti, hanno una cantina/taverna di pa...", "Murri: In recente costruzione del 2005, proponiamo bilocale con ingresso indipendente e giardino privato.\nL'appartamento e' cosi composto: Ingesso su sala con angolo cottura, dalla quale si accede ad una corte esclusiva di proprieta' di 35 mq, camera matrimoniale, bagno di buone dimensioni e ripostiglio.\nRiscaldamento autonomo, impianto di aria con..."], "link": ["https://pic.im-cdn.it/image/882347748/xxs-c.jpg", "https://pic.im-cdn.it/image/882284506/xxs-c.jpg", "https://pic.im-cdn.it/image/882238052/xxs-c.jpg"]},
{"title": ["Loft via Francesco Rizzoli, Centro Storico, Bologna", "Trilocale via Lombardia, 6, Mazzini - Fossolo, Bologna", "Villa unifamiliare via Luigi Valeriani, Saragozza fuori Porta, Bologna", "Bilocale ottimo stato, piano rialzato, Massarenti, Bologna", "Trilocale via Renato Fucini, Borgo Panigale, Bologna", "Trilocale via Ferrarese, Corticella, Bologna", "Monolocale via Massarenti, Massarenti, Bologna", "Monolocale via Massarenti, Massarenti, Bologna", "Quadrilocale via Carlo Jussi, Bolognina, Bologna", "Trilocale via Pasubio 16, Saffi, Bologna", "Trilocale via Pietralata 5, San Felice, Bologna", "Trilocale via Francesco Rizzoli, Centro Storico, Bologna", "Trilocale buono stato, primo piano, San Donato, Bologna", "Trilocale via della Croce Coperta, Corticella, Bologna", "Villa bifamiliare, ottimo stato, 270 mq, Colli Saragozza, Bologna", "Appartamento via Scandellara 5-5, Massarenti, Bologna", "Quadrilocale via Giuseppe Di Vittorio 13, Barca, Bologna", "Bilocale via San Carlo, Marconi, Bologna", "Trilocale via Saragozza, Saragozza fuori Porta, Bologna", "Trilocale via Giacomo Brodolini 6, Barca, Bologna", "Bilocale via Gino Cervi 23, Santa Viola, Bologna", "Monolocale via Ca' Selvatica, Saragozza dentro le Mura, Bologna", "Trilocale via Martin Luther King, Borgo Panigale, Bologna", "Quadrilocale buono stato, sesto piano, Mazzini - Fossolo, Bologna", "Appartamento via Clavature, Centro Storico, Bologna", "Prezzi case in vendita Bologna"], "price": ["180.000", "255.000", "108.000", "168.000", "139.000", "158.000", "130.000", "130.000", "78.000", "139.000", "325.000", "270.000", "185.000", "155.000", "950.000", "445.000", "198.000", "250.000", "395.000", "158.000", "185.000", "170.000", "148.000", "249.000"], "description": ["Via Rizzoli angolo via Indipendenza, in palazzo di prestigio, dimora antica, servizio di portineria , posizione unica vista p.zza Maggiore.Studio/loft ristrutturato posto al piano primo con ascensore mq 57. Composto da ampio monolocale con due finestre su via indipendenza , soffitti a volta in pietra a vista, bagno con doccia.Volendo divisibile co...", "ADIACENZE CLINICA VILLA LAURA, appartamento luminoso in contesto tranquillo, al p2 con ascensore, COMPLETAMENTE RISTRUTTURATO A NUOVO E CON OTTIME RIFINITURE, in condominio anch'esso perfettamente manutenzionato, riscaldamento centralizzato con caldaia a condensazione nuova, dotato di cantina in sottotetto: ingresso, soggiorno con angolo cottur...", "Via Valeriani, ad.te via A.Costa, interno silenzioso piccola casetta disposta su due piani inserita all'interno di un areacondominiale recintata e protetta da cancello automatizzato, completamente da ristrutturare con preparere favorevole per la realizzazione di : P.terra ampio soggiorno con cucina abitabile a vista, area privata prospicente l'ingr...", "AD.ZE VIA BONDI: Appartamento ristrutturato nel 2010 con ottime finiture composto di ingresso, soggiorno, cucinotto, camera con cabina armadio e bagno. Riscaldamento autonomo, Impianti a norma. Libero subito. APE: G. Per info e appuntamenti chiamare TeleWebCasa Ag. Murri 131/b - Tel. 051/623.82.16 - Cell. 366/960.44.24 - \nTeleWebCasa agenzie immobi...", "BORGO PANIGALE - via Fucini, in un quartiere tranquillo, ricco di verde e comodo ai servizi, appartamento posto al 3° ed ultimo piano in condominio di poche unita' abitative ( NO ASCENSORE MA CON POSSIBILITA' DI FARLO) internamente composto da ingresso, soggiorno con balcone, due ampie camere da letto, bagno, piccolo ripostiglio e ampia cantina cic...", "Bolognina, via Ferrarese, interessante investimento, appartamento piano alto servito da ascensore, internamente composto da ingresso su disimpegno, soggiorno con cucinotto e balcone, due camere matrimoniali, bagno finestrato, completa la proprietà la cantina. Il riscaldamento è autonomo. Quartiere ben servito facilmente raggiungibile il centro. Int...", "Via Massarenti: proponiamo in vendita un monolocale di circa 35 mq situato al piano terra completamente ristrutturato.", "Via Massarenti: proponiamo in vendita un monolocale di circa 35 mq posto al piano terra completamente ristrutturato.", "Bolognina via Jussi ad.ze Rif 27:Vendita Nuda Proprietà - In condominio di poche unità abitative disponiamo di appartamento completamente ristrutturato composto da: Ingresso,sala, cucina abitabile, 2 camere da letto, bagno,balcone verandato.Cantina. Infissi in legno, Porta Blindata.Impianto di climatizzazione.Riscaldamento autonomo.Doppia esposizio...", "Rif.A 150 Saffi ad.ze Via Vittorio Veneto: in zona comoda a tutti i principali servizi con il centro storico raggiungibile comodamente a piedi, in piccola palazzina ben tenuta, proponiamo trilocale in vendita, con la formula di nuda proprietà, (età usufruttuario 85 anni,uomo) cosi composto: ingresso, tinello con cucinotto e balcone, due camere da l...", "Ristrutturato Integralmente - Luminoso - Silenzioso - 2 camere da letto - Ascensore - Risc. Aut. - Cantina \nIn pieno centro storico, a pochi passi da Via San Felice, in posizione comoda e centrale, Ranuzzi & Giordani Immobiliare propone in vendita luminoso e silenzioso completamente ristrutturato. L'appartamento, al piano 1° in palazzina di poch...", "Via Rizzoli in palazzo storico, primo piano servito da ascensore. appartamento bilocale volendo trasformabile in trilocale finestrato con una parte del soffitto affrescato. Perfetto come bed breakfast/ turistico o soluzione residenziale/show room con affacci su Via Indipendenza. Posizione strategica, contesto signorile, palazzo storico. Ingresso ar...", "QUARTIERE SAN DONATO - FIERA: centrale al quartiere - via Ermete Zacconi.\n\nCondominio signorile servito di ascensore e posti auto con contrassegno. Ampio appartamento in ottimo stato interno, attualmente locato a € 580,00 mensili con contratto a termine il 30/09/2021. Si compone di: ingresso, soggiorno con accesso al balcone, ampio cucinotto, disim...", "bologna corticella – via della croce coperta. in zona ottimamente servita e comoda anche all’ingresso della tangenziale, al secondo piano di una palazzina in fase di ristrutturazione esterna, interessante appartamento di 78 mq circa, composto da: ingresso, soggiorno con cucina a vista, disimpegno, due spaziose camere, una delle quali collegata con ...", "Saragozza Collinare - San Luca Ad.ze: SEMI-INDIPENDENTE. NON ISOLATA. PANORAMICA. PARCO PRIVATO E TERRAZZE ABITABILI.\n\nNelle vicinanze di San Luca, in contesto bucolico, panoramico e non isolato (in bifamiliare e con altre abitazioni nelle immediate adiacenze), con a pochi passi da casa la fermata del Bus \"linea 58\" che ci collega comodamente e rap...", "\n\nAppartamento costruito Nel 2002 , ristrutturato nel 2017 , distribuito nel modo seguente ;\nPiano terra : Locale di servizio , ampia cucina abitabile con tavolo , Tv , porta scorrevole che da accesso al giardino esterno . Possibilità di posizionare tavolo esterno sotto terrazzo , coperto con tenda elettrica , per mangiare , bagno , locale di servi...", "In posizione interna e tranquilla, in palazzina pietravista di sole 6 unità abitative, proponiamo uno splendido appartamento, posto al terzo e ultimo piano, che si compone di ingresso, sala con accesso al balcone a loggia, cucina abitabile, due camere da letto, ripostiglio/lavanderia, bagno. completa la proprietà una comoda cantina ciclabile al pia...", "VIA RIVA RENO AD.ZE: in Laterale Silenziosa, Nuovo da Impresa Ristrutturato con finiture di pregio, possibilità di personalizzare finiture e volumi: Piano Terra Con Giardino Privato, Silenzioso e Luminoso,: Ingresso Indipendente su Soggiorno, Cucina, Camera Matrimoniale, grande Bagno finestrato, Poss.tà 2° Bagno/Lavanderia. Ampia Cantina. Riscaldam...", "Via Saragozza: situato nella centralissima via Saragozza, all’interno di una corte silenziosa, proponiamo in vendita un grazioso trilocale posto al primo piano di una palazzina, con poche unità abitative, molto ben tenuta. L’immobile, in ottime condizioni, è composto da una luminosa ed ampia zona giorno che comprende anche l’angolo cottura con acce...", "Zona Barca Via Brodolini proponiamo appartamento posto al 7 piano con ascensore meravigliosa vista su San Luca.\nIngresso tinello e cucinotto, balcone, due camere da letto, bagno, ripostiglio, cantina.\nL'appartamento è completamente da ristrutturare.\nComodo a tutti i servizi, imbocco autostrada e tangenziale e al centro di Bologna.\nVolendo garage € ...", "***VIA GINO CERVI****\n\nIn splendido contesto residenziale di recente costruzione, circondato dal parco e comodo a tutti i servizi e a soli sei fermate d'autobus al centro di Bologna, offriamo un grazioso ampio bilocale al quarto e ultimo piano con ascensore, composto da: ingresso ampio soggiorno con angolo cottura, luminoso con bagno finestrato, ca...", "Rif: 17/AS - SARAGOZZA - Appartamento composto da ingresso indipendente, al piano terra troviamo un ripostiglio e scala dalla quale si accede al primo piano che è composto da zona giorno con angolo cottura, zona notte e bagno finestrato.La sua completa ristrutturazione prevede la possibilità di scelta dei materiali, predisposizione della climatizz...", "Borgo Panigale - Martin Luther King: libero, in palazzina ben tenuta, appartamento sito al secondo piano composto da ingresso, 2 camere, soggiorno, cucinotto, bagno, balcone, cantina. Classe energetica in redazione. Euro 148.000", "REFERENTE CLAUDIO FERRO 3464031128 - Mazzini ad.ze via Calabria: In zona residenziale, molto tranquilla e silenziosa, contesto signorile, super comodo a ogni servizio, proponiamo in stabile ristrutturato in mattone a vista, sesto piano con ascensore, luminoso e panoramico, proponiamo un grazioso appartamento molto bello, ristrutturato a livello di ...", "CENTRO, VIA CLAVATURE AD.ZE. In signorile palazzo servito da ascensore, vendesi libero appartamento di mq 180, internamente completamente restaurato con finiture di pregio. Termo autonomo e cantina. APE in rilevamento. Trattative riservate, informazioni in ufficio previo appuntamento. \n\nL’Agenzia CIO Centro Immobiliare Organizzato dal 1983 accompag..."]},
{"title": ["Bilocale buono stato, primo piano, San Donato, Bologna", "Trilocale ottimo stato, piano terra, Casteldebole, Bologna", "Appartamento buono stato, secondo piano, Borgo Panigale, Bologna", "Casa indipendente 89 mq, nuova, Borgo Panigale, Bologna", "Quadrilocale viale Alfredo Oriani, Murri, Bologna", "Bilocale via Andrea Costa 160, Saragozza fuori Porta, Bologna", "Quadrilocale viale Alfredo Oriani, Murri, Bologna", "Casa indipendente via Casteldebole 62, Borgo Panigale, Bologna", "Trilocale via Decumana 12, Santa Viola, Bologna", "Quadrilocale via Luigi Pirandello 27, Pilastro, Bologna", "Trilocale via Panigale, Borgo Panigale, Bologna", "Trilocale vicolo degli Ariosti, Centro Storico, Bologna", "Casa indipendente via Michelino 1, San Donato, Bologna", "Trilocale via del Lavoro 30, San Donato, Bologna", "Quadrilocale via Pablo Neruda 12, Mazzini - Fossolo, Bologna", "Quadrilocale via Enzo Ferrari 40, San Vitale - Roveri, Bologna", "Trilocale via Carlo Alberto Salustri Trilussa 2, Borgo Panigale, Bologna", "Quadrilocale buono stato, quarto piano, San Donato, Bologna", "Quadrilocale buono stato, primo piano, Marconi, Bologna", "Quadrilocale via Enzo Ferrari, San Vitale - Roveri, Bologna", "Bilocale via Giuseppe Dagnini 5, Murri, Bologna", "Monolocale via Giuseppe Martucci, Colli San Mamolo, Bologna", "Quadrilocale via dei Lamponi 15, Murri, Bologna", "Trilocale via della Cava,, 3, San Ruffillo, Bologna", "Quadrilocale ottimo stato, primo piano, Irnerio, Bologna", "Prezzi case in vendita Bologna"], "price": ["130.000", "248.000", "140.000", "220.000", "500.000", "175.000", "500.000", "230.000", "225.000", "169.000", "95.000", "498.000", "195.000", "200.000", "248.000", "259.000", "210.000", "300.000", "380.000", "229.000", "180.000", "219.000", "220.000", "185.000", "480.000"], "description": ["REFERENTE CLAUDIO FERRO 3464031128: SAN DONATO VIA FERRAVILLA; In posizione strategica , comodissima a tutti i servizi e all'ingresso autostradale. Palazzina in perfette condizioni, ristrutturato pochi anni fa dentro e fuori, secondo piano molto luminoso, ingresso, soggiorno, angolo cottura, camera da letto, bagno, completamente arredato. Libero subito. Aria condizionata. RIF CF 509 Referente Claudio Ferro. Contatta CASADEIPROFESSIONSITI al n. 05...", "Appartamento come nuovo, arredato, piano terra con area esterna pavimentata di proprietà.\nPer chi ha a cuore l'ambiente e il risparmio energetico l'impianto geotermico presente è un'opzione efficiente e rinnovabile per il riscaldamento, ed è garanzia di appartamento confortevole, caldo d'inverno e fresco d'estate.\nMa anche per chi cerca una soluzio...", "Ad.ze Via della Pietra; in fabbricato in ottime condizioni ubicato in strada chiusa e senza traffico, ma comodo a tutti i servizi e grandi direttrici, disponiamo di appartamento composto da ampio ingresso, soggiorno e cucinotto, volendo trasformabili in una vasta zona giorno open-space con balcone e bellissima vista San Luca, 2 camere matrimoniali,...", "BOLOGNA - CASTELDEBOLE - La Santi Immobiliare propone in fase di realizzazione soluzione singola su due livelli composta da soggiorno con cucina, 1 bagno e soppalco. Giardino. \nClasse energetica A. Rif. N0200B € 220.000", "Rif. T69: Viale Oriani. Angolo Via Murri. In contesto ottimamente servito, a pochi passi dai Giardini margherita e comodo per il Centro storico proponiamo, al quarto piano con ascensore in stabile Signorile, appartamento quadrilocale di 135 mq in ottimo stato composto da ingresso ampio, cucina abitabile, salone di 32 mq, disimpegno notte, 2 camere ...", "Rif: BLA COSTA 160_BILO - BOLOGNA - ZONA ANDREA COSTA - INTERVENTO IMMOBILIARE \"- ULTIMO BILOCALE Proponiamo in vendita in zona Andrea Costa, al terzo piano con ascensore, oggetto di nuova ristrutturazione.\nCompreso nel prezzo, posto auto coperto di proprietà con accesso diretto all'immobile tramite ascensore. \nAmpie finestre rendono l'immobile l...", "Rif. T69: Viale Oriani. Angolo Via Murri. In contesto ottimamente servito, a pochi passi dai Giardini margherita e comodo per il Centro storico proponiamo, al quarto piano con ascensore in stabile Signorile, appartamento quadrilocale di 135 mq in ottimo stato composto da ingresso ampio, cucina abitabile, salone di 32 mq, disimpegno notte, 2 camere ...", "Rif: BLABARCHESSA - BOLOGNA CASTELDEBOLE NUOVA CASA INDIPENDENTE In posizione verde e silenziosa, a 2 minuti da tutti i principali servizi, proponiamo nuove soluzioni indipendenti e semi indipendenti in classe A , struttura antisismica, con giardino privato e posto auto. Utilizzo delle detrazioni fiscali e possibilità di personalizzazione delle fin...", "Rif: BLA DECUMANA - BOLOGNA - ZONA SANTA VIOLA - TRILOCALE NUOVO DA IMPRESA Proponiamo in vendita, in zona comoda a tutti i servizi e alle attività commerciali, trilocale nuovo da impresa posto al piano terra.\nL' appartamento è composto da: ingresso, due camere da letto, cucina abitabile, soggiorno, due bagni. due aree esterne esclusive. Volendo p...", "ICONACASA di San Donato, con sede in Bologna Via Ermanno Galeotti 14/d, propone in vendita appartamento comodo ai servizi, in zona servita, affaccio luminoso su spazi verdi, cosi composta : Ingresso in zona giorno con angolo cottura , 3 camere, 1 bagno, 2 balconi e cantina . l'immobile e servito di ascensore, perfetto per uso investimento possibil...", "Rif: B015-3 - Bologna - Borgo Panigale - Via Panigale\nIn piccola palazzina anni 40 vicina a tutti i principali servizi, trilocale in buone condizioni di 60 mq, sito al terzo ed ultimo piano, composto da ingresso su soggiorno, cucina abitabile, disimpegno notte, camera matrimoniale e bagno. Possibilità di realizzare la seconda camera. Riscaldamento ...", "Rif: 30/R - In pieno centro storico in una delle vie più richieste e prestigiose della città, proponiamo in vendita attico di nuova costruzione di c.a. 110 mq sito al terzo ed ultimo piano con ascensore, composto da: ingresso su ampia sala con cucina a vista e accesso diretto al terrazzo abitabile tramite scala a chiocciola, due camere matrimoniali...", "ICONACASA di San Donato, con sede in Bologna Via Ermanno Galeotti 14/d, propone in vendita appartamento comodo ai servizi, a pochi passi da spazi verdi, indipendente con zero spese condominiali , cosi composta : Ingresso su zona giorno divisa da cucina e sala abitabile, al primo piano si ritrovano 2 camere e bagno, al piano interrato ritroviamo lav...", "ICONACASA di San Donato, con sede in Bologna Via Ermanno Galeotti 14/d, propone in vendita appartamento comodo ai servizi in zona richiestissima, a pochi passi da spazi verdi, A 5 minuti a piedi da porta mascarella, completamente ristrutturato cosi composta : Ingresso, sala con angolo cottura con affaccio sul balcone, 2 camere, 1 bagno, cantina. pe...", "Vendiamo in via Pablo Neruda un bellissimo appartamento ristrutturato composto da salone doppio, cucina abitabile, 2 camere matrimoniali, bagno, possibilità di fare il secondo bagno, ripostiglio, terrazzo coperto, cantina, posti auto condominiali liberi.\nL' immobile è silenzioso, luminoso ed ha una bellissima vista sui parchi. Da vedere assolutame...", "Vendiamo in via Enzo Ferrari ad un piano panoramico , un immobile luminoso e silenzioso composto da : sala, cucina abitabile, 2 camere, 2 bagni, ripostiglio,terrazzino, cantina e garage compreso nel prezzo ad euro 259.000. L' immobile è tenuto perfettamente e in ottime condizioni. Per maggiori info e visite potete contattare Lo Russo immobiliare Sa...", "bologna - borgo panigale (laterale via della pietra)\nappartamento elegantemente ristrutturato composto da: ingresso su soggiorno con angolo cottura, disimpegno, 2 camere, bagno, balcone, cantina € 210.000 (rif.bon376g) ape in fase di valutazione bononia servizi immobiliari 051 6414455", "QUARTIERE SAN DONATO - FIERA: via della Torretta.\n\nCondominio signorile servito di ascensore. Libero, luminoso e silenzioso appartamento disposto su 3 lati in ottimo stato interno. Si compone di: ingresso, sala con accesso al 1°balcone, cucina abitabile con accesso al 2°balcone verandato, disimpegno notte, 3 camere da letto con accesso al 3°balcone...", "Via G. Marconi - In contesto signorile, ampio immobile accatastato ufficio, con la possibilità di trasformazione in abitativo, per ottenere l'ingresso su sala con zona cottura a vista, disimpegno notte, con tre camere matrimoniali e doppi servizi. Ripostiglio. Al piano con ascensore, climatizzazione e infissi nuovi. Doppi affacci non su strada traf...", "bologna san vitale ad.ze piscina spiraglio - in zona verde e comoda ai servizi, libero subito panoramico appartamento 92 mq circa sito al 6° piano servito da due ascensori. l’immobile risulta essere in in buono stato di manutenzione ed e’ composto da ingresso su sala, cucina abitabile con accesso a comodo terrazzo, disimpegno notte, due spaziose ca...", "Rif. 117. Via Dagnini. Nel cuore del quartiere Murri, in palazzina in ottime condizioni, proponiamo al terzo piano con ascensore un appartamento composto da due locali, un soggiorno dotato di balcone, cucinotto, ampia camera da letto, bagno finestrato, un angolo lavanderia e un disimpegno arredabile. L'immobile si presenta in ottime condizioni, con...", "In signorile palazzina recentemente ristrutturata, delizioso appartamentino al piano alto con ascensore, perfetta distribuzione degli spazi interni, gradevoli affacci sulle prime colline di Bologna. Ingresso, disimpegno, salotto angolo cottura, camera da letto matrimoniale con terrazzino con vista panoramica, bagno finestrato. Riscaldamento autonom...", "Rif. 002. In zona servitissima, in palazzina in buone condizioni, proponiamo al secondo piano un appartamento ampio e luminoso composto da quattro locali: cucina abitabile, soggiorno, due camere da letto ampie e un bagno. Completano la proprietà la cantina e il posto auto. La proprietaria valuta permute.\n\nLe visite agli immobili vengono effettuate ...", "San Ruffillo in splendida zona pedecollinare. L' appartamento che proponiamo è inserito in un contesto silenzioso e verde, vicinissimo a Via Toscana, al mercato sulla strada e a tutti i principali servizi, mezzi pubblici e scuole. \nL'appartamento, ristrutturato, si trova in una piccola palazzina in ottime condizioni.\nSe stai cercando casa in quest...", "Bologna Via Capo di Lucca, Augusto Righi, comodo al parcheggio Piazza VIII Agosto, Via Indipendenza, ampio appartamento luminoso ristrutturato ed arredato finemente su misura con finiture parquet e infissi doppi vetri pvc, riscaldamento autonomo, spese contenute e così composto: Ingresso da porta blindata su sala con cucina a vista e doppia finestr..."], "link": ["https://pic.im-cdn.it/image/881617108/xxs-c.jpg", "https://pic.im-cdn.it/image/881602434/xxs-c.jpg"]}
]